export const UNIVERSITIES = [
    "Հայաստանի ազգային պոլիտեխնիկական համալսարան",
    "Երևանի պետական համալսարան",
    "Ամերիկյան համալսարան հայաստանում",
    "Ռուս-Հայական (Սլավոնական) համալսարան",
    "Մխիթար Հերացու անվան երևանի պետական բժշկական համալսարան",
    "Հայաստանի պետական տնտեսագիտական համալսարան",
    "Մեսրոպ Մաշտոցի անվան համալսարան",
    "Վալերի Բրյուսովի անվան պետական համալսարան",
    "Հայաստանի պետական ագրարային համալսարան",
    "Հայաստանում ֆրանսիական համալսարան",
    "Հայաստանի Եվրոպական համալսարան"
]